<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Filosof&iacute;a</title>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-family:calibri; background-color:#eef1e5;">
  <tr>
    <td valign="top"><table width="721" border="0" align="center" cellpadding="0" cellspacing="0" style="background-color:#fff">
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#88152A">
          <tr>
            <td width="42%"><img src="imgs/logo_transparente.png" alt="Universidad El Bosque" width="180" height="54" style="padding-left:20px; padding-right:10px; padding-top:15px; padding-bottom:10px;"/></td>
            <td width="58%" valign="bottom"><table width="70%" border="0" align="right" cellpadding="0" cellspacing="0" style="background-color:#88152A";>
              <tr>
                <td>&nbsp;</td>
                <td colspan="4" align="right" style="font-size:0.8em; color:#B54A4A">CIENCIAS SOCIALES Y HUMANIDADES</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td width="310">&nbsp;</td>
                <td width="163"><a href="http://www.uelbosque.edu.co" target="_blank"><img src="imgs/paginaprincipal.jpg" alt="Página Principal Universidad El Bosque" width="163" height="30" border="0" /></a></td>
                <td width="141"><a href="http://www.uelbosque.edu.co/programas_academicos" target="_blank"><img src="imgs/programas.jpg" alt="Otros Programas Académicos" width="141" height="30" border="0" /></a></td>
                <td width="67"><a href="http://www.uelbosque.edu.co/admisiones" target="_blank"><img src="imgs/admisiones.jpg" alt="Admisiones" width="67" height="30" border="0" /></a></td>
                <td width="22"><a href="http://www.facebook.com/universidadelbosque" target="_blank"><img src="imgs/fb.jpg" alt="fb" width="38" height="30" border="0" /></a></td>
                <td width="17">&nbsp;</td>
              </tr>
            </table></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="imgs/principal.jpg" alt="Programa de Filosof&iacute;a" width="721" height="158" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.8em; color:#333">
          <tr>
            <td width="21">&nbsp;</td>
            <td width="335" align="right"><span style="background-color:#FFF;"><img src="imgs/carrera.jpg" width="303" height="92" alt="Filosof&iacute;a" /></span></td>
            <td width="12">&nbsp;</td>
            <td width="333"><p>Modalidad: Presencial<br />
Duraci&oacute;n: Ocho (8) semestres<br />
Jornada: Nocturna<br />
T&iacute;tulo: Fil&oacute;sofo<br />
<span style="font-size:0.8em; color:#88152A">Registro Snies 53049</span></p></td>
            <td width="20">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td height="385"><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.9em; color:#666">
          <tr>
            <td width="20x">&nbsp;</td>
            <td width="332x" align="right">&nbsp;</td>
            <td width="15x">&nbsp;</td>
            <td width="332x">&nbsp;</td>
            <td width="20x">&nbsp;</td>
          </tr>
          <tr>
            <td width="4" height="368">&nbsp;</td>
            <td align="left" valign="top"><p style="font-size:1.2em; color:#88152A"><strong>Introducci&oacute;n</strong></p>
              <p>El  Programa de Filosof&iacute;a se propone contribuir a la construcci&oacute;n de la sociedad  del conocimiento y al crecimiento personal de sus estudiantes y graduados  ofreciendo una formaci&oacute;n alrededor de varios ejes principales: <br />
                <br />
                Desarrollo  de la capacidad de comprender y formular problemas.<br />
  <br />
                Capacidad  de pensar cr&iacute;ticamente sobre temas tan importantes como: &iquest;qu&eacute; es lo correcto,  lo bueno y lo justo? &iquest;es justo castigar a todos los criminales por igual?  &iquest;debemos conservar todas las obras de arte o dejar que el tiempo las destruya?  &iquest;en qu&eacute; consiste el pensamiento cient&iacute;fico y cu&aacute;les son sus virtudes y riesgos?  &iquest;son realmente la democracia y el capitalismo moderno las mejores versiones de  la sociedad? &iquest;qu&eacute; hacer con nuestra creencia en Dios, con nuestros deseos y  anhelos? &iquest;qu&eacute; posici&oacute;n debemos tomar ante el aborto y la eutanasia? &iquest;qu&eacute;  significa &ldquo;conocer&rdquo; o &ldquo;entender&rdquo;? &iquest;son lo mismo?.<br />
  <br />
                Desarrollar  la habilidad de pensar r&aacute;pida y efectivamente argumentos v&aacute;lidos para usar en  discusiones relevantes.<br />
  <br />
                Fomentar  la habilidad de reconocer y corregir los defectos argumentativos de los  contrincantes en un debate.<br />
  <br />
                Desarrollar  la habilidad de escribir con claridad y precisi&oacute;n acerca de todo tipo de temas  desde el punto de vista de la filosof&iacute;a, con la profundidad y rigor que  caracterizan al trabajo filos&oacute;fico.<br />
  <br />
                Estudiar  la historia de la filosof&iacute;a y las diferentes escuelas y tradiciones.<br />
  <br />
                Establecer  di&aacute;logos entre ciencia y filosof&iacute;a.<br />
  <br />
  &Eacute;nfasis  en formaci&oacute;n en competencias.<br />
  <br />
                Reflexionar  seriamente sobre problemas de filosof&iacute;a pr&aacute;ctica, &eacute;tica aplicada y aspectos  &eacute;ticos de problemas sociales y pol&iacute;ticos.<br />
  <br />
                El  programa se ocupa con especial cuidado de los problemas del mundo contempor&aacute;neo  a partir de la formaci&oacute;n en historia de la filosof&iacute;a, desde una perspectiva  compleja, que combina el estudio y discusi&oacute;n de&nbsp;  conceptos y problemas propios de la filosof&iacute;a, con la ciencia (en esta  &aacute;rea el programa hace &eacute;nfasis), la est&eacute;tica, y la teor&iacute;a de la acci&oacute;n.</p>
              <p>Contribuimos  con este programa al desarrollo de la reflexi&oacute;n y la ampliaci&oacute;n de las  fronteras del conocimiento en las ciencias sociales y las ciencias naturales.</p>
              <p style="font-size:1.2em; color:#88152A"><strong>Objetivo</strong></p>
              <p>Formar pensadores que, desde la perspectiva propia de la filosof&iacute;a y  con sus miras puestas en los m&uacute;ltiples problemas te&oacute;ricos y pr&aacute;cticos,  colaboren con el establecimiento de condiciones de mejoramiento de la sociedad  colombiana a partir de la aplicaci&oacute;n del conocimiento filos&oacute;fico al an&aacute;lisis y  propuesta de soluci&oacute;n de problemas te&oacute;ricos y pr&aacute;cticos del pa&iacute;s. </p>
              <p style="font-size:1.2em; color:#88152A"><strong>Perfil Profesional</strong></p>
              <p>El  egresado del programa de filosof&iacute;a ser&aacute; capaz de reflexionar acerca de los  cuestionamientos centrales de la tradici&oacute;n filos&oacute;fica, la epistemolog&iacute;a, la  filosof&iacute;a de la ciencia, as&iacute; como de la filosof&iacute;a pol&iacute;tica, las teor&iacute;as del  arte y la filosof&iacute;a del lenguaje. </p>
              <p>A este  conjunto de saberes se une una s&oacute;lida formaci&oacute;n en competencias de lectura,  escritura y argumentaci&oacute;n.</p>
              <p style="font-size:1.2em; color:#003D52">&nbsp;</p>              <p style="font-size:1.2em; color:#82A520">&nbsp;</p></td>
            <td>&nbsp;</td>
            <td valign="top" bgcolor="#FFFFFF"><p>En las aulas recibir&aacute; formaci&oacute;n en diversas  tradiciones de la filosof&iacute;a. El egresado del programa tendr&aacute; una formaci&oacute;n  integral en las distintas corrientes filos&oacute;ficas: la filosof&iacute;a continental y la  filosof&iacute;a anal&iacute;tica, que le permitir&aacute; abordar y analizar los problemas (no s&oacute;lo  de &iacute;ndole filos&oacute;fico), desde m&uacute;ltiples perspectivas, en pro de contar con la  m&aacute;s amplia base instrumental para su comprensi&oacute;n y soluci&oacute;n.</p>
              <p><span style="font-size:1.2em; color:#88152A"><strong>Perfil Ocupacional</strong></span></p>
              <p>Nuestros egresados, formados en destrezas de argumentaci&oacute;n, an&aacute;lisis,  investigaci&oacute;n, escritura y debate, podr&aacute;n competir en pie de igualdad con  egresados de otros programas de filosof&iacute;a y de programas de ciencias sociales  en labores de todo orden, que van desde la investigaci&oacute;n, la docencia y el  an&aacute;lisis de problemas del entorno, hasta el desempe&ntilde;o en empresas del sector de  servicios y de los sectores reales de la econom&iacute;a como analistas, asesores y  consultores en todas las &aacute;reas. La variedad y multidisciplinareidad de la formaci&oacute;n,  permitir&aacute;n a nuestros egresados desempe&ntilde;arse con &eacute;xito en &aacute;reas  tradicionalmente ajenas a los estudiantes de filosof&iacute;a como la formulaci&oacute;n y  an&aacute;lisis de pol&iacute;ticas p&uacute;blicas, la colaboraci&oacute;n directa en la reflexi&oacute;n acerca  de aspectos de desarrollo cient&iacute;fico en investigaciones y el an&aacute;lisis de  problemas sociales, econ&oacute;micos y pol&iacute;ticos. </p>
              <p><strong><span style="font-size: 1.2em; color: #88152A">Ventajas del Programa</span></strong></p>
              <p><strong>Doble  titulaci&oacute;n:</strong> a partir de 2010, en virtud de un convenio con la  Universidad de Poitiers (Francia), nuestros estudiantes podr&aacute;n estudiar los  &uacute;ltimos dos semestre en la U. de Poitiers y luego, al regresar y presentar su  trabajo de grado, obtendr&aacute;n tanto el t&iacute;tulo de fil&oacute;sofo de la Universidad El  Bosque como el mismo t&iacute;tulo equivalente de la Universidad de Poitiers.<br />
                <br />
                <strong>&Eacute;nfasis:</strong> el  programa ofrece un &eacute;nfasis en problemas de ciencia y tecnolog&iacute;a que son  tratados tanto desde la perspectiva de la filosof&iacute;a continental como desde la  perspectiva de la filosof&iacute;a anal&iacute;tica. Los estudiantes de &uacute;ltimo a&ntilde;o y los  egresados cuentan con la posibilidad de continuar estudios a nivel de posgrado  en la Especializaci&oacute;n en Filosof&iacute;a de la Ciencia.<br />
                <br />
                El grupo  de investigaci&oacute;n del programa de filosof&iacute;a ofrecer&aacute; a los estudiantes la  posibilidad de recibir formaci&oacute;n en investigaci&oacute;n interdisciplinaria, en los  semilleros de investigaci&oacute;n.</p>
              <p style="font-size:1.2em; color:#F90"><a href="http://www.uelbosque.edu.co/programas_academicos/pregrado/filosofia" target="_blank"><img src="imgs/planestudios.jpg" alt="plan" width="100" height="19" border="0" /></a></p>
              <p>Nuestro  plan de estudios ofrece una formaci&oacute;n en los momentos centrales de la historia  de la filosof&iacute;a, que se complementa con una formaci&oacute;n expl&iacute;cita en habilidades  de lectura, escritura y argumentaci&oacute;n. El estudio de los conceptos y problemas  tradicionales de la filosof&iacute;a se lleva a cabo en tres &aacute;reas: una se ocupa de  los problemas &eacute;ticos y pr&aacute;cticos; otra se ocupa del estudio del conocimiento y  la ciencia y el tercer bloque estudia los asuntos que relacionados con el arte  y la est&eacute;tica. El desarrollo del programa permite al estudiante, luego de  cursar un m&iacute;nimo de asignaturas b&aacute;sicas en historia de la filosof&iacute;a, escoger  &ndash;en compa&ntilde;&iacute;a de su tutor-&nbsp; de la oferta  semestral de asignaturas aquellas que considera como las m&aacute;s indicadas para su  desarrollo como pensador y como persona seriamente interesada en problemas del  entorno.</p>              <p style="font-size:1.2em; color:#003D52">&nbsp;</p></td>
            <td width="20">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td><img src="imgs/becas.jpg" alt="Becas y Crédito Educativo" width="721" height="191" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#424928; font-size:0.7em; color:#fff">
          <tr>
            <td width="26" height="38">&nbsp;</td>
            <td align="left"><div align="center"><span style="font-family:Verdana, Arial, Helvetica, sans-serif; line-height:1.2em;">Cra  7 B Bis No 132 - 11 - PBX 6489000 ext 1531 Fax. 6489007 L&iacute;nea gratis  018000113033<br />
filosofia@unbosque.edu.co 
Bogot&aacute;, D.C. - Colombia, Sur Am&eacute;rica</span></div></td>
            <td width="32">&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center" style="font-size:0.8em">Instituci&oacute;n  de educaci&oacute;n superior sujeta a inspecci&oacute;n y vigilancia por el M.E.N</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center">&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
        </table></td>
      </tr>
    </table>
    -</td>
  </tr>
</table>
</body>
</html>
