<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
	<head>
		<title>.:BANCOS ADSCRITOS AL SISTEMA PSE:.</title>
		<meta name="GENERATOR" content="Microsoft Visual Studio .NET 7.1">
		<meta name="ProgId" content="VisualStudio.HTML">
		<meta name="Originator" content="Microsoft Visual Studio .NET 7.1">
		<LINK href="../stilos/estilos.css" type="text/css" rel="stylesheet">
		<script language="JavaScript">


function MM_findObj(n, d) { //v4.01
var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
	d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_setTextOfLayer(objName,x,newText) { //v4.01
if ((obj=MM_findObj(objName))!=null) with (obj)
	if (document.layers) {document.write(unescape(newText)); document.close();}
	else innerHTML = unescape(newText);
}

function MM_showHideLayers() { //v6.0
var i,p,v,obj,args=MM_showHideLayers.arguments;
for (i=0; i<(args.length-2); i+=3) if ((obj=MM_findObj(args[i]))!=null) { v=args[i+2];
	if (obj.style) { obj=obj.style; v=(v=='show')?'visible':(v=='hide')?'hidden':v; }
	obj.visibility=v; }
}

</script>
	    <style type="text/css">
<!--
.Estilo1 {font-family: TAHOMA}
.Estilo2 {font-family: TAHOMA; font-size: x-small; }
.Estilo3 {font-size: x-small}
-->
        </style>
	</head>
	<body>
    <table width="80%" border="0" align="center" cellpadding="3" cellspacing="1" id="Table1">
      <tr>
        <td colspan="2"><p align="center"><font color="#E97914" size="5"><strong><font size="5" face="Tahoma">Universidad El Bosque</font><br>
        </strong></font></p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td><div align="center" class="Estilo2"><span class="txCapa"><b>CONOZCA LOS REQUISITOS PARA REALIZAR PAGOS ELECTRÓNICOS PASANDO EL MOUSE POR EL LOGO DE SU ENTIDAD FINANCIERA.</b> </span></div></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td width="736"  class="style 2"><table height="100%" cellspacing="0" cellpadding="0" width="734" border="0" id="Table2">
            <tr>
              <td width="88" height="100%"><div align="center" class="Estilo2"><span class="txCapa"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO DE OCCIDENTE<br><br></strong>\n\nPersona Natural/ Persona Jur&iacute;dica\nAcercarse a cualquier oficina Banco de Occidente y diligenciar el formato de inscripci&oacute;n de cuentas con la cantidad y el valor de las operaciones por mes que desee realizar en la clase de pago servicios, (en esta clase de pago se incluyen los pagos de servicios publicos, impuestos y pagos en PSE).\nIngresar a la p&aacute;gina Web www.bancodeoccidente.com.co; en la parte derecha de la p&aacute;gina correspondiente a Transacciones, opci&oacute;n \&quot;Personas\&quot;, debe hacer clic en \&quot;Usuario Nuevo\&quot; y seguir las instrucciones.');MM_showHideLayers('Layer1','','show')"height="27" alt="Banco de Occidente" src="images/logoCredecial.gif" width="88"></span></div></td>
              <td width="56"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE BANCAFE <br><br></strong>\n\nPersona Natural - \nNo debe efectuar inscripci&oacute;n.\n\nPersona Jur&iacute;dica\n\n\nDebe contar con el servicio de la terminal empresarial del Banco, Mi Bancaf&eacute; Empresarial.\n\nDebe solicitar mediante comunicaci&oacute;n escrita firmada por el superusuario de la terminal empresarial - MBE, la habilitaci&oacute;n de las transacciones de PSE, especificando las cuentas que se deben habilitar y los montos por cada una.\n\n\n\nEl Banco recibir&aacute; la comunicaci&oacute;n y si esta cumple con los requisitos, proceder&aacute; a habilitar el servicio e informar&aacute; al Cliente.\n\n\n\nEl superusuario de la terminal empresarial MBE, puede definir los usuario que podr&aacute;n realizar este tipo de transacciones y contra las cuentas y los montos que este determine, los cuales no podr&aacute;n sobrepasar el monto definido por el cliente en la carta ni los montos esta                                blecidos por el Banco para este tipo de transacciones. ');MM_showHideLayers('Layer1','','show')"
								height="40" alt="Bancafé" src="images/logoBancafe.gif" width="56"></div></td>
              <td width="62"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO DE CR&Eacute;DITO <br><br></strong>\n\nPersona Natural - \nSolamente deben tener CUENTAS AHORRO Y CORRIENTE, ya que al llegar a la p&aacute;gina solicita el password y unos datos de la tarjeta; est&aacute;n definidos unos topes diarios que suman la utilizaci&oacute;n de todos los canales electr&oacute;nicos, los cuales est&aacute;n registrados en el PSE.\n\nPersona Jur&iacute;dica\nPara que una persona jur&iacute;dica pueda hacer pagos por PSE, es necesario que haya hecho el tr&aacute;mite de vinculaci&oacute;n al Portal Empresarial y Corporativo del Banco, y que cuente con un paquete que le permita hacer transacciones monetarias.\n\nLos montos dependen de los l&iacute;mites que el cliente haya establecido en el portal para transferencias y pagos, y del saldo que tenga disponible, siempre que no se exceda el tope que est&aacute; registrado en el sistema de PSE.\n\nLos n&uacute;meros telef&oacute;nicos a los que se pueden comunicar nuestros                                 clientes para verificar requisitos y topes, son: 3820000 y 6079006.');MM_showHideLayers('Layer1','','show')"
								  height="34" alt="Banco de Crédito" src="images/logoBancoCredito.gif" width="62"></div></td>
              <td width="57"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DE COLPATRIA <br><br></strong>\nPersona Natural/ Persona Jur&iacute;dica\nIngresar normalmente a la P&aacute;gina de Colpatria: www.colpatria.com\nPosteriormente ubique el icono \&quot;BANCA PERSONAL COLOMBIA\&quot; que se encuentra en la parte superior de la pantalla; bajo el mismo, encontrar&aacute; la opci&oacute;n de registro con la frase \&quot;Si aun no est&aacute; registrado haga clic Aqu&iacute;\&quot;.\nPara los clientes que no est&aacute;n inscritos, el sistema le arrojara una pantalla titulada \&quot;Registro de Usuarios\&quot;, all&iacute; debe diligenciar el formulario y leer el contrato de prestaci&oacute;n de servicios\n\n\n\n');MM_showHideLayers('Layer1','','show')"
							 height="37" alt="Colpatria" src="images/logoColpatria.gif" width="57"></div></td>
              <td width="94"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO DE BOGOT&Aacute;<br><br></strong>\n\nPersona Natural -\nSolamente deben tener CUENTAS AHORRO Y CORRIENTE, ya que al llegar a la p&aacute;gina solicita el password y unos datos de la tarjeta; est&aacute;n definidos unos topes diarios que suman la utilizaci&oacute;n de todos los canales electr&oacute;nicos, los cuales est&aacute;n registrados en el PSE.\n\nPersona Jur&iacute;dica\nPara que una persona jur&iacute;dica pueda hacer pagos por PSE, es necesario que haya hecho el tr&aacute;mite de vinculaci&oacute;n al Portal Empresarial y Corporativo del Banco, y que cuente con un paquete que le permita hacer transacciones monetarias. Los montos dependen de los l&iacute;mites que el cliente haya establecido en el portal para transferencias y pagos, y del saldo que tenga disponible, siempre que no se exceda el tope que est&aacute; registrado en el sistema de PSE.\n\nLos n&uacute;meros telef&oacute;nicos a los que se pueden comunicar nuestros clientes para veri                                  ficar requisitos y topes, son: 3820000 y 6079006.\n');MM_showHideLayers('Layer1','','show')"
								  height="23" alt="Banco de Bogotá" src="images/LogoBancodeBogota.gif" width="94"></td>
              <td width="55"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DE \nCONAVI <br><br></strong>\n\nPersona Natural/ Persona Jur&iacute;dica - \nLos clientes podr&aacute;n hacer compras sin inscripci&oacute;n al servicio siempre y cuando el valor de la compra o pago sean inferior al tope que se maneje en el momento, este valor de tope podr&aacute; variar de acuerdo a las condiciones comerciales, cuando estas compras superen este valor tendr&aacute; que hacer la inscripci&oacute;n en el formato Inscripci&oacute;n a Servicios Virtuales');MM_showHideLayers('Layer1','','show')"
										height="31" alt="Conavi" src="images/logoconavi.gif" width="55"></div></td>
              <td width="55"><div align="left"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DE COLMENA <br><br></strong>\n\nPersona Natural\n\n\nEl cliente ingresa a la p&aacute;gina de Internet de Banco Colmena www.colmena.com.co\n\n\nSigue las instrucciones all&iacute; detalladas\n\n\nRecibe llamada de nuestro centro de Atenci&oacute;n Telef&oacute;nica\n\n\nRecibe correo electr&oacute;nico de la Entidad con instrucciones para asignaci&oacute;n de clave.\n\n\nEntra a la URL e ingresa su n&uacute;mero &uacute;nico de secuencia de confirmaci&oacute;n.\n\n\n\nPersona Jur&iacute;dica\nPara la asignaci&oacute;n de la clave para las personas jur&iacute;dicas, el Cliente debe solicitar el servicio en la Oficina sede de su cuenta y luego realizar la solicitud electr&oacute;nica de la Clave.\n\nCuando el Cliente se acerque a la Oficina, debe diligenciar la forma \&quot;Solicitud o Desbloqueo de Clave Compras y Pagos por Internet - Persona Jur&iacute;dica\&quot;, entregar el Certificado de Existencia y Representaci&oacute;n Legal (con fecha de expedici&oacute;n no mayor a 30 d&iacute;as) y entregar el reglamento adjunto que se encuentra en la forma de solicitud de clave.Cuando la Oficina vise al Cliente entrega Carta de Presentaci&oacute;n Servicio Compras o Pagos en Internet - Persona Jur&iacute;dica EOIN (211) y env&iacute;a la forma \&quot;Solicitud o Desbloqueo de Clave Compras y Pagos por Internet - Persona Jur&iacute;dica\&quot; (EOIN-212) al CAT para que el proceso de asignaci&oacute;n de Clave prosiga.\n\nUna vez el Cliente haya completado todo el proceso de solicitud de Clave recibe un correo electr&oacute;nico con las instrucciones para recibir su Clave para Compras en Internet. ');MM_showHideLayers('Layer1','','show')"
										height="36" alt="Colmena" src="images/logoColmena.gif" width="54"></div></td>
              <td width="59"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO SUDAMERIS <br><br></strong>\n\nPersona Natural/ Persona Jur&iacute;dica\nLos clientes deben inscribirse a la Banca Virtual a trav&eacute;s de la p&aacute;gina de internet, all&iacute; se escoge si es persona natural &oacute; jur&iacute;dica.                                                                                                                                                                                                                                                                                                                                               ');MM_showHideLayers('Layer1','','show')"
										height="43" alt="Sudameris" src="images/logoSudameris.gif" width="59"></div></td>
              <td width="104"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO AV VILLAS <br><br></strong>\n\nPersona Natural - \nLos clientes Persona Natural, deben acercarse a una oficina de AV Villas y diligenciar el formulario \&quot;Convenio de Internet\&quot;.Una vez ha tramitado el formato, el banco le genera una clave la cual le ser&aacute; entregada al cliente posteriormente en un sobreflex.\n\nPersona Jur&iacute;dica\nUn cliente Persona Jur&iacute;dica debe contactar a su gerente de cuenta quien lo visitar&aacute; con el fin de tramitar el formulario Convenio de Internet y posteriormente le hace llegar una clave a trav&eacute;s de un sobreflex.');MM_showHideLayers('Layer1','','show')"
									height="24" alt="AV Villas" src="images/LogoAVillas.gif" width="104"></td>
              <td width="104"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO TEQUENDAMA <br><br></strong>\n\nPersona Natural - \nEl cliente del Banco Tequendama que posee clave en internet ingresa al sitio web del Banco y en el men&uacute; de Seguridad y Administraci&oacute;n opci&oacute;n \&quot;Inscripci&oacute;n compras y/o pagos Internet\&quot; podr&aacute; autorizar las cuentas para la realizaci&oacute;n de transacciones a trav&eacute;s de PSE, as&iacute; como el valor l&iacute;mite diario que el cliente va a utilizar en transacciones aprobadas hechas a trav&eacute;s de PSE.\n\nDebido a que la inscripci&oacute;n de persona natural se realiza a trav&eacute;s Internet,se hace necesario un proceso de confirmaci&oacute;n telef&oacute;nica de la misma antes de habilitar este servicio.\n\nLa correspondiente confirmaci&oacute;n debe ser realizada dentro de las 48 horas siguientes de efectuada la inscripci&oacute;n a trav&eacute;s de Internet, &oacute; en caso que el cliente se comunique con servicio al cliente (5600200 para Bogot&aacute; - Otras ciudades: 01-9800-910499) manifestando la necesidad de que el servicio le sea habilitado, previa identificaci&oacute;n del cliente.\n\nPersona Jur&iacute;dica\nDeben diligenciar el Formato de \&quot;Autorizaci&oacute;n para vinculaci&oacute;n a productos de Banca Virtual\&quot; contactando al gerente de cuenta &oacute; a un ejecutivo de Servicio para Empresas.');MM_showHideLayers('Layer1','','show')"
									height="23" alt="Banco Tequendama" src="images/BancoTequendama.gif" width="104"></td>
            </tr>
          </table>
            <table height="31" cellspacing="0" cellpadding="0" width="734" border="0" id="Table3">
              <tr>
                <td width="92" height="31"><div align="center"><img onMouseOver="MM_showHideLayers('Layer1','','show');MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DE BANCOLOMBIA <br><br></strong>\n\nPersona Natural - \nDeben tener clave de 4 d&iacute;gitos que es la misma de la CUENTAS AHORRO Y CORRIENTE. Para esto deben solicitar la tarjeta con un asesor en una sucursal f&iacute;sica del banco.\n\nUna vez el cliente tiene esta clave podr&aacute; ingresar a la Sucursal Virtual Personas o a la Sucursal Telef&oacute;nica para asignarse a trav&eacute;s de los men&uacute;s correspondientes una segunda clave por su propia cuenta.\n\nEsta clave quedar&aacute; inactiva temporalmente, hasta que &eacute;l mismo se comunique con un asesor de la l&iacute;nea para pedirle que le active la Segunda Clave. El asesor le har&aacute; unas preguntas y luego le quedar&aacute; activa la clave.\n\nPersona Jur&iacute;dica\nComo persona jur&iacute;dica, las empresas que requieran hacer uso del PSE, deber&aacute;n inscribirse con un asesor del banco a la Sucursal Virtual Empresas. Esta se puede adquirir a trav&eacute;s de una sucursal, con el gerente de cuenta o solicitando una visita de un asesor a la empresa.\n\nEste le entregar&aacute; las claves de acceso.')"
										height="18" alt="Bancolombia" src="images/logoBancolombia.gif" width="90"></div></td>
                <td width="66"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO SANTANDER <br><br></strong>\n\nPersona Natural/ Persona Jur&iacute;dica - \nEl cliente para realizar pagos a trav&eacute;s de PSE solo requiere tener la clave de acceso a nuestro portal y esto lo habilitar&aacute; para hacer el pago.En el banco solo existe una clave que es la que permite realizar todas las transacciones disponibles del canal.');MM_showHideLayers('Layer1','','show')"
										height="24" alt="Banco Santander" src="images/logoSantander.gif" width="65"></div></td>
                <td width="114"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO GRANAHORRAR <br><br></strong>\n\nPersona Natural - \nPara que un cliente del Banco Granahorrar pueda hacer uso del servicio PSE es necesario que posea CUENTAS AHORRO Y CORRIENTE y registrar un usuario en la p&aacute;gina www.granahorrar.com.co siguiendo las instrucciones que all&iacute; se encuentran.');MM_showHideLayers('Layer1','','show')"
										height="22" alt="Granahorrar" src="images/LogoGranahorrar.gif" width="112"></div></td>
                <td width="56"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL BBVA <br><br></strong>\n\nPara la realizaci&oacute;n de transacciones monetarias, tanto con personas naturales como con usuarios de Empresas se requiere la creaci&oacute;n de una clave de operaciones en el canal. Esta se crea cuando se ingresa por primera vez a cualquier operaci&oacute;n monetaria c&oacute;mo: \&quot;Traspaso entre Cuentas\&quot;, \&quot;Transferencias a Terceros\&quot; o \&quot;Pago de Facturas\&quot;, siguiendo los pasos indicados en las pantallas.\n\nPara que los clientes de BBVA puedan realizar pagos por PSE, deben estar previamente registrados en el canal de Internet para personas o empresas seg&uacute;n el caso.\n\nPersona Natural\nEn la p&aacute;gina principal www.bbva.com.co, en la parte superior derecha se encuentra el acceso a las p&aacute;ginas transaccionales, BBVA net, BBVA net empresas y VIP BBVA net.\n\nEn el caso de personas naturales las p&aacute;ginas son BBVA net y VIP BBVA net.Una vez se escoja la opci&oacute;n BBVA net o VIP BBVA net, se activar&aacute; el portal respectivo.\n\nA trav&eacute;s del bot&oacute;n \&quot;ENTRAR\&quot;, se despliega la pantalla de acceso. Para realizar el registro se debe ingresar por \&quot;Si a&uacute;n no se ha registrado\&quot;, esta opci&oacute;n permite a todos los usuarios nuevos o a aquellos que han cambiado su tarjeta, crear su clave personal de acceso al servicio. Es importante resaltar que la llave de ingreso es un n&uacute;mero de tarjeta del cliente, bien sea, d&eacute;bito o cr&eacute;dito.\n\nEl cliente debe avanzar seg&uacute;n lo indicado en las pantallas e ingresar la informaci&oacute;n que le sea solicitada. Una vez el proceso sea llevado a cabo, el sistema verificar&aacute; que todos los datos est&eacute;n correctos e informar&aacute; que la operaci&oacute;n ha sido realizada satisfactoriamente y abrir&aacute; la ventana de acceso a BBVA net, para que el cliente ingrese con la clave que ha creado.\n\nPersona Jur&iacute;dica\nPara la vinculaci&oacute;n de Clientes empresariales al canal internet, se debe realizar previamente gesti&oacute;n con la oficina que lo atiende y diligenciar los formularios de vinculaci&oacute;n y contrato.\n\nSi el usuario escoge la opci&oacute;n BBVA net empresas, se activar&aacute; este portal. A trav&eacute;s del bot&oacute;n \&quot;ENTRAR\&quot;, se abre la pantalla de acceso al transaccional.\n\nPara realizar el registro se debe seleccionar la opci&oacute;n \&quot;Si a&uacute;n no se ha registrado\&quot;, &eacute;sta permite a los nuevos usuarios o a los usuarios que se les ha generado una nueva clave, crear su clave personal de acceso a BBVA net empresas.\n\nEl cliente debe seguir los pasos indicados en las pantallas e ingresar la informaci&oacute;n requerida. Al finalizar el proceso, el Sistema dar&aacute; la confirmaci&oacute;n de registro y lo ingresar&aacute; a la pantalla de bienvenida.\n\n\n\n');MM_showHideLayers('Layer1','','show')"
										height="19" alt="BBVA" src="images/logoBBVA.gif" width="55"></div></td>
                <td width="66"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO UNI&Oacute;N COLOMBIANO <br><br></strong>\n\nPersona Natural - \nLos usuarios que tienen usuario en la Banca virtual no tienen que realizar ninguna solicitud y funciona con la misma clave de la oficina Virtual.\n\nPara los nuevos usuarios de banca virtual, pueden solicitar su clave en cualquiera de las oficinas tradicionales o ingresar a la p&aacute;gina www.bancounion.com.co e ingresar a transacciones en l&iacute;nea, solicitar la clave ingresando su n&uacute;mero de identificaci&oacute;n y una clave, despu&eacute;s de esta solicitud uno de los ejecutivos de cuenta se comunicara con el cliente para confirmar la solicitud.\n\nPersona Jur&iacute;dica\nTanto para los nuevos usuarios como para los usuarios que tienen clave en banca Virtual deben diligenciar el formulario para Transacciones electr&oacute;nicas PSE.\n\nDeben diligenciar las cuentas y el valor permitido por cada una de las cuentas, lo debe firmar el usuario y el representante legal.Dicho formulario se debe entregar en cualquier oficina.');MM_showHideLayers('Layer1','','show')"
										height="24" alt="Banco Unión Colombiano" src="images/logoBancoUnion.gif" width="63"></div></td>
                <td width="110"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DE\nDAVIVIENDA <br><br></strong>\n\nPersona Natural/ Persona Jur&iacute;dica -\nLos clientes podr&aacute;n hacer compras sin inscripci&oacute;n al servicio siempre y cuando el valor de la compra o pago sean inferior al tope que se maneje en el momento, este valor de tope podr&aacute; variar de acuerdo a las condiciones comerciales, cuando estas compras superen este valor tendr&aacute; que hacer la inscripci&oacute;n en el formato Inscripci&oacute;n a Servicios Virtuales');MM_showHideLayers('Layer1','','show')"
										height="17" alt="Davivienda" src="images/logodavivienda.gif" width="110"></div></td>
                <td width="113"><div align="center"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nBANCO POPULAR <br><br></strong>\n\nPersona Natural - \nDeben estar inscritos en la p&aacute;gina web del banco y tener activo el m&oacute;dulo de pagos y transferencias, se debe realizar a trav&eacute;s del sitio web www.bancopopular.com.co\n\nEn transacciones persona natural - inscribirse diligencie el formulario completamente.\n\nPara activarse debe llevar el formulario impreso a la oficina donde tiene la cuenta o llamando a la l&iacute;nea verde al 6063456 (en Bogot&aacute;) o al 01 8000 23456 (24 horas despu&eacute;s podr&aacute; acceder a los servicios de la p&aacute;gina web del Banco Popular).\n\nPersona Jur&iacute;dica\nLa oficina le entrega el formulario de inscripci&oacute;n e-popular empresarial Internet al cliente para su respectivo diligenciamiento, seleccionando el paquete de servicios que desea. Posteriormente se le entregar&aacute;n las correspondientes claves.');MM_showHideLayers('Layer1','','show')"
										height="14" alt="Banco Popular" src="images/LogoBancoPopular.gif" width="105"></div></td>
                <td width="111"><img onMouseOver="MM_setTextOfLayer('Layer1','','<strong>REQUISITOS PARA PAGO CON CUENTAS AHORRO Y CORRIENTE DEL \nMEGABANCO <br><br></strong>\n\nPersona Natural -\nSolamente deben tener CUENTAS AHORRO Y CORRIENTE, ya que al llegar a la p&aacute;gina solicita el password y unos datos de la tarjeta; est&aacute;n definidos unos topes diarios que suman la utilizaci&oacute;n de todos los canales electr&oacute;nicos, los cuales est&aacute;n registrados en el PSE.\n\nPersona Jur&iacute;dica\nPara que una persona jur&iacute;dica pueda hacer pagos por PSE, es necesario que haya hecho el tr&aacute;mite de vinculaci&oacute;n al Portal Empresarial y Corporativo del Banco, y que cuente con un paquete que le permita hacer transacciones monetarias. Los montos dependen de los l&iacute;mites que el cliente haya establecido en el portal para transferencias y pagos, y del saldo que tenga disponible, siempre que no se exceda el tope que est&aacute; registrado en el sistema de PSE.\n\nLos n&uacute;meros telef&oacute;nicos a los que se pueden comunicar nuestros clientes para verificar requisitos y topes, son: 3820000 y 6079006.');MM_showHideLayers('Layer1','','show')"
									height="24" alt="Megabanco" src="images/logoMegabanco.gif" width="111"></td>
              </tr>
          </table></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td><div  class="Estilo3" id="Layer1" style="Z-INDEX: 1; VISIBILITY: visible; WIDTH: 728px; POSITION: absolute; HEIGHT: 115px"><span class="Estilo1"></span> </div></td>
      </tr>
    </table>
	</body>
</html>
