<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Biolog&iacute;a</title>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-family:calibri; background-color:#eef1e5;">
  <tr>
    <td><table width="721" border="0" align="center" cellpadding="0" cellspacing="0" style="background-color:#fff">
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#82A520">
          <tr>
            <td width="42%"><img src="imgs/logo_transparente.png" alt="Universidad El Bosque" width="180" height="54" style="padding-left:20px; padding-right:10px; padding-top:15px; padding-bottom:10px;"/></td>
            <td width="58%" valign="bottom"><table width="70%" border="0" align="right" cellpadding="0" cellspacing="0" style="background-color:#82A520";>
              <tr>
                <td colspan="5" align="right" style="font-size:0.8em; color:#B4C677">CIENCIAS NATURALES Y DE LA SALUD</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td width="310">&nbsp;</td>
                <td width="163"><a href="http://www.uelbosque.edu.co" target="_blank"><img src="imgs/paginaprincipal.jpg" alt="Página Principal Universidad El Bosque" width="163" height="30" border="0" /></a></td>
                <td width="141"><a href="http://www.uelbosque.edu.co/programas_academicos" target="_blank"><img src="imgs/programas.jpg" alt="Otros Programas Académicos" width="141" height="30" border="0" /></a></td>
                <td width="67"><a href="http://www.uelbosque.edu.co/admisiones" target="_blank"><img src="imgs/admisiones.jpg" alt="Admisiones" width="67" height="30" border="0" /></a></td>
                <td width="22"><a href="http://www.facebook.com/universidadelbosque" target="_blank"><img src="imgs/fb.jpg" alt="fb" width="38" height="30" border="0" /></a></td>
                <td width="17">&nbsp;</td>
              </tr>
            </table></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="imgs/principal.jpg" alt="Programa de Biología" width="721" height="158" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.8em; color:#333">
          <tr>
            <td width="21">&nbsp;</td>
            <td width="335" align="right"><span style="background-color:#FFF;"><img src="imgs/carrera.jpg" width="303" height="92" alt="Biología" /></span></td>
            <td width="12">&nbsp;</td>
            <td width="330"><p>Modalidad: Presencial<br />
              Duraci&oacute;n: Diez (10) semestres <br />
              Jornada: Diurna<br />
              T&iacute;tulo: Bi&oacute;logo<br />
              <span style="font-size:0.8em; color:#82A520; "> Registro Snies 12333</span></p></td>
            <td width="23">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td height="933"><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.9em; color:#666">
          <tr>
            <td width="20x">&nbsp;</td>
            <td width="332x" align="right">&nbsp;</td>
            <td width="15x">&nbsp;</td>
            <td width="332x">&nbsp;</td>
            <td width="20x">&nbsp;</td>
          </tr>
          <tr>
            <td width="4" height="1000">&nbsp;</td>
            <td align="left" valign="top"><p style="font-size:1.2em; color:#82A520"><strong>Objetivo</strong></p>
              <p>Formar  Bi&oacute;logos con capacidad de organizar, planear, dirigir y coordinar las  diferentes &aacute;reas concernientes a la biolog&iacute;a, con una visi&oacute;n interdisciplinar y  un enfoque que le permita desarrollar la investigaci&oacute;n y el servicio a la  comunidad que considere la importancia del equilibrio entre&nbsp; los seres vivos y su entorno.</p>
              <p>                El  desarrollo de diferentes &aacute;reas de aplicaci&oacute;n, una variada oferta de electivas y  la posibilidad de tomar cursos de ampliaci&oacute;n en cualquier instituci&oacute;n privada o  gubernamental con las que la Universidad tiene convenio, permitir&aacute;n que el  estudiante defina claramente su expectativa profesional, sin sesgarlo en ning&uacute;n  &eacute;nfasis previo que le permitir&aacute; tener una visi&oacute;n global del desarrollo  profesional del Bi&oacute;logo dentro y fuera del pa&iacute;s. </p>
<p style="font-size:1.2em; color:#82A520"><strong>Área de énfasis</strong></p>
              <p><em><strong>Área de Fundamentación en Ciencias Exactas y  Naturales</strong></em><br />
                Adquirir&nbsp; las&nbsp;  herramientas necesarias&nbsp; para&nbsp; construir los procesos de producci&oacute;n del  conocimiento propio de las ciencias.</p>
              <p><em><strong>Área de Fundamentación en Ciencias Sociales y  Humanas</strong></em><br />
                Entender  la relaci&oacute;n del ser humano con su entorno, su participaci&oacute;n como de forma  activa como parte del ecosistema y su responsabilidad presente y futura para  con &eacute;ste.</p>
              <p><em><strong>Área Disciplinar</strong></em><br />
                Desarrollar  competencias espec&iacute;ficas al desempe&ntilde;o profesional de la biolog&iacute;a, que le  permita al estudiante la apropiaci&oacute;n y manejo en la proposici&oacute;n de alternativas  de soluci&oacute;n propia de la din&aacute;mica biol&oacute;gica.</p>
<p style="font-size:1.2em; color:#82A520"><strong>Investigaci&oacute;n</strong></p>
              <p><em><strong>Grupo  de Investigaci&oacute;n en Biolog&iacute;a GRIB</strong></em><br />
Realizar  trabajo de investigaci&oacute;n sobre organismos vivos, para aumentar el conocimiento  sobre los mismos y dar soluciones pr&aacute;cticas a problemas concretos; a trav&eacute;s de  los mismos, generar oportunidades de investigaci&oacute;n y formaci&oacute;n para docentes y  estudiantes de la Carrera de Biolog&iacute;a.<br />
<br />
Las  l&iacute;neas de investigaci&oacute;n del grupo son:</p>
              <p><em><strong>1.  Sistem&aacute;tica y Taxonom&iacute;a</strong></em><strong><br />
                  <em>2.  Fisiolog&iacute;a y Bioqu&iacute;mica </em><br />
                  <em>3.  Gen&eacute;tica de Poblaciones </em><br />
                  <em>4.  Etolog&iacute;a</em><br />
                <em>5.  Ecolog&iacute;a</em></strong></p>
              <p style="font-size:1.2em; color:#82A520"><strong>Responsabilidad Social</strong></p>
              <p>La  facultad de Biolog&iacute;a trabaja en diferentes frentes desde la coordinaci&oacute;n de  labor social en concordancia con el Museo de Ciencias de la Universidad.</p>
              <p><strong><em>Ecologia  social:</em></strong> En esta &aacute;rea se han atendido m&aacute;s de 4.000 ni&ntilde;os, resaltando diferentes  recursos tanto naturales como humanos; hasta la fecha el programa va en la  octava versi&oacute;n de esta promoci&oacute;n ejecutada en las instalaciones de la  instituci&oacute;n.</p></td>
            <td>&nbsp;</td>
            <td valign="top" bgcolor="#FFFFFF"><p><em><strong>Adopci&oacute;n  de comunidades:</strong></em> El programa viene realizando salidas de campo a  lugares remotos de la geograf&iacute;a colombiana donde las necesidades son muchas;  por ello se han adoptado 6 escuelas como centros pilotos para planes de gesti&oacute;n  ambiental, salud preventiva y mejoras en la calidad educativa.</p>
<p><strong><em>Trabajo con fundaciones:</em></strong> El Museo de Ciencias de la Universidad El Bosque con  su programa peque&ntilde;os cient&iacute;ficos, est&aacute; encargado de dar a conocer el potencial  cient&iacute;fico con que contamos en el pa&iacute;s dando la oportunidad&nbsp; a diferentes estamentos de la sociedad a  conocer el pa&iacute;s en el que viven.
</p>
              <p style="font-size:1.2em; color:#82A520"><strong>Perfil Profesional</strong></p>
              <p>El  Bi&oacute;logo de la Universidad El Bosque estar&aacute; capacitado en los aspectos  investigativos, tecnol&oacute;gicos, cient&iacute;ficos y sociales de la Biolog&iacute;a; en el  manejo y conservaci&oacute;n de los ecosistemas; en la direcci&oacute;n y gesti&oacute;n de  proyectos de Biotecnolog&iacute;a; en la administraci&oacute;n de los recursos naturales y en  las soluciones ambientales para el mejoramiento de la calidad de vida de las  comunidades.</p>
              <p>                <em>Contar&aacute;  con fortalezas en:</em><br />
                <br />
                - Gen&eacute;tica,  Biolog&iacute;a Molecular y Biotecnolog&iacute;a.<br />
                - Biodiversidad,  Biogeograf&iacute;a y Geograf&iacute;a Humana.<br />
                - Biolog&iacute;a  Tropical.<br />
                - Ecosistemas Terrestres, Marinos y Estudios en  Limnolog&iacute;a <br />
                - Problemas Ambientales y Estudios de Impacto  Ambiental. <br />
                - Suelos,  Geolog&iacute;a y Sistemas de Informaci&oacute;n Geogr&aacute;fica.<br />
                - Dise&ntilde;os  experimentales e Investigaci&oacute;n.<br />
                - Gesti&oacute;n  en Recursos Naturales.<br />
                - Investigaci&oacute;n  Formativa y Cient&iacute;fica.<br />
                - Gesti&oacute;n  y administraci&oacute;n<br />
                - Gerencia  de Proyectos<br />
                - Fauna  y Flora Colombiana</p>
              <p style="font-size:1.2em; color:#82A520"><strong>Salida de Campo</strong></p>
              <p>Las  Salidas de Campo del Programa de Biolog&iacute;a de la Universidad El Bosque, tienen  los siguientes objetivos:<br />
                <br />
Integrar  las diferentes &aacute;reas de la Carrera, llevando a la pr&aacute;ctica los conocimientos  adquiridos a trav&eacute;s de proyectos transversales.</p>
              <p>                Trabajar  material de fauna y flora que permita conformar y enriquecer las colecciones de  car&aacute;cter pedag&oacute;gico y cient&iacute;fico del Museo de Ciencias.</p>
              <p>                Interactuar con comunidades humanas a trav&eacute;s de&nbsp; proyectos sociales, con el fin de aportar a  su formaci&oacute;n integral.</p>
              <p><br />
                <a href="http://www.uelbosque.edu.co/programas_academicos/pregrado/arte_dramatico" target="_blank"><img src="imgs/planestudios.jpg" alt="Plan de Estudios" width="100" height="19" border="0" /></a></p>
<p>El programa de Biolog&iacute;a de  la Universidad El Bosque se caracteriza por permitir la formaci&oacute;n del  estudiante explorando la fase acad&eacute;mica de forma simult&aacute;nea con la fase de  investigaci&oacute;n, la pr&aacute;ctica y el trabajo con comunidad.</p></td>
            <td width="20">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td><img src="imgs/becas.jpg" alt="Becas y Crédito Educativo" width="721" height="191" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#424928; font-size:0.7em; color:#fff">
          <tr>
            <td width="26" height="38">&nbsp;</td>
            <td align="left"><div align="center"><span style="font-family:Verdana, Arial, Helvetica, sans-serif; line-height:1.2em;">Cra  7 B Bis No 132 - 11 - PBX 6489000 ext 1598. Fax 6489007 - 
              L&iacute;nea gratis  018000113033<br />
              biologia@unbosque.edu.co - 
              Bogot&aacute;, D.C. - Colombia, Sur Am&eacute;rica</span></div></td>
            <td width="32">&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center" style="font-size:0.8em">Instituci&oacute;n  de educaci&oacute;n superior sujeta a inspecci&oacute;n y vigilancia por el M.E.N</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center">&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
