<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Artes Pl&aacute;sticas</title>
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-family:calibri; background-color:#eef1e5;">
  <tr>
    <td valign="top"><table width="721" border="0" align="center" cellpadding="0" cellspacing="0" style="background-color:#fff">
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#CE251D">
          <tr>
            <td width="42%"><img src="imgs/logo_transparente.png" alt="Universidad El Bosque" width="180" height="54" style="padding-left:20px; padding-right:10px; padding-top:15px; padding-bottom:10px;"/></td>
            <td width="58%" valign="bottom"><table width="70%" border="0" align="right" cellpadding="0" cellspacing="0" style="background-color:#CE251D";>
              <tr>
                <td colspan="5" align="right" style="font-size:0.8em; color:#D96548">ARTES Y DISE&Ntilde;O</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td width="310">&nbsp;</td>
                <td width="163"><a href="http://www.uelbosque.edu.co" target="_blank"><img src="imgs/paginaprincipal.jpg" alt="Página Principal Universidad El Bosque" width="163" height="30" border="0" /></a></td>
                <td width="141"><a href="http://www.uelbosque.edu.co/programas_academicos" target="_blank"><img src="imgs/programas.jpg" alt="Otros Programas Académicos" width="141" height="30" border="0" /></a></td>
                <td width="67"><a href="http://www.uelbosque.edu.co/admisiones" target="_blank"><img src="imgs/admisiones.jpg" alt="Admisiones" width="67" height="30" border="0" /></a></td>
                <td width="22"><a href="http://www.facebook.com/universidadelbosque" target="_blank"><img src="imgs/fb.jpg" alt="fb" width="38" height="30" border="0" /></a></td>
                <td width="17">&nbsp;</td>
              </tr>
            </table></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td><img src="imgs/principal.jpg" alt="Programa de Artes Pl&aacute;sticas" width="721" height="158" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.8em; color:#333">
          <tr>
            <td width="21">&nbsp;</td>
            <td width="335" align="right"><span style="background-color:#FFF;"><img src="imgs/carrera.jpg" width="303" height="92" alt="Artes Pl&aacute;sticas" /></span></td>
            <td width="12">&nbsp;</td>
            <td width="330"><p>Modalidad: Presencial<br />
Duraci&oacute;n: Ocho (8) semestres<br />
Jornada: Diurna<br />
T&iacute;tulo: Maestro  en Artes Pl&aacute;sticas<br />
<span style="font-size:0.8em; color:#CE251D">Registro Snies 8120</span></p></td>
            <td width="23">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td height="717"><table width="100%" border="0" cellspacing="0" cellpadding="0" style="font-size:0.9em; color:#666">
          <tr>
            <td width="20x">&nbsp;</td>
            <td width="332x" align="right">&nbsp;</td>
            <td width="15x">&nbsp;</td>
            <td width="332x">&nbsp;</td>
            <td width="20x">&nbsp;</td>
          </tr>
          <tr>
            <td width="4" height="1209">&nbsp;</td>
            <td align="left" valign="top"><p style="font-size:1.2em; color:#CE251D"><strong>Objetivo</strong></p>
              <p>El  programa de Artes Pl&aacute;sticas asume la responsabilidad de formar profesionales de  alta calidad humana y art&iacute;stica, ofreciendo a los estudiantes una formaci&oacute;n  integral, creativa y reflexiva, a partir de la compresi&oacute;n e interpretaci&oacute;n de  las pr&aacute;cticas culturales y su incidencia en los procesos de creaci&oacute;n art&iacute;stica. <br />
              </p>
              <p>El  Programa de Artes Pl&aacute;sticas de la Universidad El Bosque comprende ocho  semestres, en jornada diurna y otorga el t&iacute;tulo de Maestro en Artes Pl&aacute;sticas.  Registro Calificado por Resoluci&oacute;n N&ordm; 2486 de 2008 del Ministerio de Educaci&oacute;n  Nacional.</p>
              <p style="font-size:1.2em; color:#CE251D"><strong>Metodolog&iacute;a del Programa</strong></p>
              <p>Los cursos del programa de Artes Pl&aacute;sticas de la Universidad El Bosque  estan dise&ntilde;ados dentro de un modelo de construcci&oacute;n colectiva de conocimiento  como Seminarios, talleres y seminarios-taller; con atenci&oacute;n personalizada,  desarrollados en peque&ntilde;os grupos de estudiantes; y estructurados de manera  modular para permitir un trabajo m&aacute;s focalizado y una producci&oacute;n m&aacute;s  concentrada por parte del estudiante. Todos los docentes poseen un perfil  centrado en la calidad humana, profesional, pedag&oacute;gica y art&iacute;stica. Buscando  responder a las necesidades individuales de nuestros estudiantes. </p>
              <p> Al  ingresar a sexto semestre se inicia el proceso de Proyecto de Grado,  acompa&ntilde;ados por asesores que acompa&ntilde;an las propuestas generadas por cada  estudiante.</p>
              <p> Este proyecto se expone y sustenta en octavo semestre permitiendo al  estudiante culminar de manera paralela su programa de formaci&oacute;n y sus  requisitos de titulaci&oacute;n profesional. </p>
              <p style="font-size:1.2em; color:#CE251D"><strong>Perfil Profesional</strong></p>
              <p>El egresado de nuestro  Programa estar&aacute; en capacidad de interrelacionar conocimientos  t&eacute;cnico-conceptuales en su producci&oacute;n pl&aacute;stica personal, vinculando saberes  distintos a su profesi&oacute;n, de acuerdo a intereses y prop&oacute;sitos definidos. Estos  aspectos har&aacute;n posible que el egresado se proyecte en la creaci&oacute;n pl&aacute;stica, la  investigaci&oacute;n en el arte y la gesti&oacute;n de proyectos culturales y pedag&oacute;gicos. Su  mirada como creador le permitir&aacute; actuar aut&oacute;noma, responsablemente y con gran sentido  cr&iacute;tico-reflexivo en su pr&aacute;ctica profesional, comprender la diversidad del  contexto colombiano y el desarrollo de las pr&aacute;cticas art&iacute;sticas en relaci&oacute;n con  otros referentes culturales, como una forma de aportar a los procesos de  construcci&oacute;n e interpretaci&oacute;n de la sociedad.</p>
              <p style="font-size:1.2em; color:#CE251D"><strong>Perfil Ocupacional</strong></p>
              <p>El  Campo art&iacute;stico: Creador pl&aacute;stico, fot&oacute;grafo art&iacute;stico, grabador, soporte  gr&aacute;fico en edici&oacute;n de libros y revistas culturales, editor de videos. <br />
                <br />
                El  Campo de la educaci&oacute;n art&iacute;stica: Tallerista, docente en Artes Pl&aacute;sticas.<br />
  <br />
                El Campo de la Gesti&oacute;n Cultural: Gestor de proyectos  culturales y sociales relacionados con la pl&aacute;stica y las artes. <br />
  <br />
                El  Campo de la Investigaci&oacute;n: Investigador de las Artes Pl&aacute;sticas en sus &aacute;reas  pr&aacute;ctica y te&oacute;rica.</p></td>
            <td>&nbsp;</td>
            <td valign="top" bgcolor="#FFFFFF"><p style="font-size:1.2em; color:#CE251D"><strong>Admisiones</strong></p>
              <p>El  examen de admisi&oacute;n consta de: Una Carpeta de trabajos art&iacute;sticos que no supere  el 1/4 de pliego (35 cm x 50 cm) con las im&aacute;genes que considere mejor logradas:  dibujos, fotograf&iacute;as, pinturas en peque&ntilde;o formato, collage, registro  fotogr&aacute;fico de pinturas, im&aacute;genes digitales, etc. <br />
                <br />
                Debe acompa&ntilde;arse con un texto tipo ensayo que tenga en cuenta las  preguntas: &iquest;Qu&eacute; espero encontrar en el Programa de Artes Pl&aacute;sticas de la  Universidad El Bosque?, Seg&uacute;n mis actitudes y aptitudes, &iquest;cu&aacute;les son mis  fortalezas para iniciar una formaci&oacute;n profesional en Artes Pl&aacute;sticas? y &iquest;Cu&aacute;l  considera Usted que puede ser su proyecci&oacute;n profesional en las Artes Pl&aacute;sticas? <br />
  <br />
                Entrevista  personal.</p>
              <p><a href="http://www.uelbosque.edu.co/programas_academicos/pregrado/arte_dramatico" target="_blank"><img src="imgs/planestudios.jpg" alt="Plan de Estudios" width="100" height="19" border="0" /></a></p>
              <p>El Plan  de estudios est&aacute; estructurado en cuatro &aacute;reas de formaci&oacute;n:<br />
                <br />
                <em><strong>&Aacute;rea Art&iacute;stica B&aacute;sica</strong></em><br />
                Proporciona  los fundamentos te&oacute;rico-pr&aacute;cticos de la profesi&oacute;n, la contextualizaci&oacute;n de la  pr&aacute;ctica art&iacute;stica y un est&iacute;mulo para fomentar la capacidad creativa de los  estudiantes. Comprende las asignaturas: Taller Tridimensional, Dibujo, Taller  de Proyectos, Arte y Contexto, Semi&oacute;tica de las Artes, Historia del Arte y  Teor&iacute;a del Arte.</p>
              <p><em><strong>&Aacute;rea Art&iacute;stica Profesional</strong></em><br />
                Apropiaci&oacute;n  de los conocimientos t&eacute;cnicos y conceptuales espec&iacute;ficos de las diferentes  &aacute;reas de las Artes Pl&aacute;sticas -Tridimensional, Bidimensional, Dibujo, Grabado,  Fotograf&iacute;a, Artes del Cuerpo, Instalaci&oacute;n, Multimedios e Historia del Arte, la formaci&oacute;n  de un esp&iacute;ritu investigativo y el desarrollo de la capacidad de reflexi&oacute;n y  an&aacute;lisis.</p>
              <p><em><strong>&Aacute;rea Art&iacute;stica de Profundizaci&oacute;n</strong></em><br />
                Permite al estudiante elegir Talleres y Seminarios que respondan a sus  intereses y motivaciones personales y desarrollar un proceso de creaci&oacute;n  personal. El Programa ofrece profundizar en las &aacute;reas de Fotograf&iacute;a, Video,  Bidimensional, Tridimensional, Dibujo y Grabado. Adem&aacute;s el estudiante puede  acceder a realizar Cursos especializados denominados Talleres Complementarios,  los cuales buscan ampliar sus elecciones de profundizaci&oacute;n, se desarrollan tres  campos: Ilustraci&oacute;n para artistas, Artes del Cuerpo, Instalaci&oacute;n. <br />
                En el  campo de Seminarios se ofrecen las opciones de: Seminario de Gesti&oacute;n Cultural,  Semillero de investigaci&oacute;n para la creaci&oacute;n visual y Pedagog&iacute;a art&iacute;stica.</p>
              <p><em><strong>Electivas</strong></em><br />
                La Universidad El Bosque ofrece la opci&oacute;n de una formaci&oacute;n integral  brindando al estudiante una oferta amplia de cursos de libre elecci&oacute;n para  complementar su formaci&oacute;n profesional, estos cursos hacen parte de las &aacute;reas de  conocimiento desarrolladas por todas las facultades de la universidad. </p></td>
            <td width="20">&nbsp;</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td><img src="imgs/becas.jpg" alt="Becas y Crédito Educativo" width="721" height="191" border="0" style="display:block;"/></td>
      </tr>
      <tr>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" style="background-color:#424928; font-size:0.7em; color:#fff">
          <tr>
            <td width="26" height="38">&nbsp;</td>
            <td align="left"><div align="center"><span style="font-family:Verdana, Arial, Helvetica, sans-serif; line-height:1.2em;">Cra  7 B Bis No 132 - 11 - PBX 6489000 ext 1211 - 1357. Fax. 6252030 L&iacute;nea gratis  018000113033<br />
artesplasticas@unbosque.edu.co 
Bogot&aacute;, D.C. - Colombia, Sur Am&eacute;rica</span></div></td>
            <td width="32">&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center" style="font-size:0.8em">Instituci&oacute;n  de educaci&oacute;n superior sujeta a inspecci&oacute;n y vigilancia por el M.E.N</td>
            <td>&nbsp;</td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td align="center">&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
