<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Proceso de Prematricula</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css">
<!--
body {
	background-image: url(imagenes/fondo.jpg);
	background-repeat : no-repeat;
	background-position: 51% 0%;
}
.Estilo1 {
	font-family: Tahoma;
	font-size: small;
	color: #006600;
}
.Estilo2 {color: #006600}
a:link {
	color: #FF9900;
}
a:visited {
	color: #FF9900;
}
.Estilo5 {font-size: small; font-family: Tahoma;}
.Estilo6 {
	color: #FF0000;
	font-weight: bold;
}
.Estilo7 {font-family: Tahoma; font-size: small; color: #006600; font-weight: bold; }
-->
</style>
</head>

<body>
<p>&nbsp;</p>
<table width="600" height="703" border="0" align="center" cellspacing="10">
  <tr>
    <td width="1809" colspan="3" align="center" class="Estilo7"><div align="left">Nomenclatura direcciones </div></td>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top" bgcolor="#E5E5E5"><div align="left" class="Estilo1">
      <P align=justify>Por disposiciones de la DIAN, la digitaci&oacute;n de las direcciones se debe realizar con el formato definido por esta entidad.</P>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top" bgcolor="#E5E5E5"><div align="justify" class="Estilo1">
      <p>Para ello, se hace clic sobre el cuado de texto correspondiete a la direcci&oacute;n, y se despliega una ventana auxiliar para ingresar la informaci&oacute;n con el formato especificado por la DIAN. </p>
      <p>Las direcciones se deben escribir en letras may&uacute;sculas, no deben incluirse caracteres especiales como puntos, comas, guiones,  las letras y los n&uacute;meros deben ir separados por un espacio y tampoco se deben utilizar abreviaturas de ninguna clase.</p>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" align="center" valign="top"><span class="Estilo2"><img src="imagenes/direccion.gif" width="623" height="180"></span></td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#E5E5E5"><P align=justify class="Estilo1"><STRONG>Abreviaturas Iniciales:</STRONG><BR>
          <BR>
  Este campo describe las v&iacute;as principales, como puede ser Calle, Carrera, Diagonal, Avenida etc. La selecci&oacute;n de un item espec&iacute;fico se hace por medio del men&uacute; desplegable y a continuaci&oacute;n se porcede a digitar el resto de la direcci&oacute;n en el cuadro de texto situado a la derecha de el men&uacute; desplegble. </P>
      <P align=justify class="Estilo1">Ejemplo:</P>
      <P align=justify class="Estilo1">Direcci&oacute;n: Av. Caracas # 57A-48 <br>
  Digitaci&oacute;n en el sistema: Se selecciona en el men&uacute; desplegable AVENIDA y en el cuadro de texto se digita CARACAS 57A 48
      <P align=justify class="Estilo1">Direcci&oacute;n: Trv. 9A BIS # 132-55<br>
  Digitaci&oacute;n en el sistema: Se selecciona en el men&uacute; desplegable TRANSVERSAL y en el cuadro de texto se digita 9ABIS 132 55 
    </td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#E5E5E5"><p class="Estilo1"><STRONG>Abreviaturas Finales:</STRONG></p>
    <p class="Estilo1">Este campo especifica la localizaci&oacute;n interior de la vivienda, como por ejemplo Apartamento, Bloque, Interior, etc. </p>
    <P align=justify class="Estilo1">Ejemplo:</P>
    <P align=justify class="Estilo1">Direcci&oacute;n: Int. 6 Apto. 606<br>
  Digitaci&oacute;n en el sistema: Se selecciona en el men&uacute; desplegable INTERIOR y en el cuadro de texto se digita 6 y a continuaci&oacute;n se selecciona APARTAMENTO del men&uacute; desplegale y en el cuadro de texto 606
    </td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#E5E5E5"><P align=justify class="Estilo1"><STRONG>Nomenclatura Complementaria</STRONG>:</P>
    <P align=justify class="Estilo1">Corresponde al nombre del Barrio donde se localiza la vivienda.</P>
    <P align=justify class="Estilo1">Ejemplo:</P>
    <P align=justify class="Estilo1">Direcci&oacute;n: Barrio Pte. Aranda<br>
  Digitaci&oacute;n en el sistema: Se selecciona en el men&uacute; desplegable BARRIO y en el cuadro de texto se digita PUENTE ARANDA </td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#E5E5E5"><span class="Estilo1"><STRONG>Abreviaturas de Zonas:<BR>
    </STRONG><BR>
Este campo corresponde a la zona en donde se localiza la vivienda (Norte, Centro, Sur, etc.)</span></td>
  </tr>
</table>
</body>
</html>
